/* Localized versions of Info.plist keys */

CFBundleName = "FunkyOverlayWindow";
CFBundleShortVersionString = "FunkyOverlayWindow version 0.1";
CFBundleGetInfoString = "FunkyOverlayWindow version 0.1, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
